<?php
return [
    'My Addresses' => 'Мои адреса',
    'Personal Info' => 'Личная информация',
    'photo' => 'Фото',
    'Update Account Details' => 'Обновить данные учетной записи',
    'our selecteds is empty!' => 'наш избранный пуст!',
    'Your Company Name' => 'Название Вашей компании',
    'Image Company' => 'Имидж Компании',
    'our Gift is empty!' => 'наш подарок пуст!',
    'from Price' => 'от цены',
    'to Price' => 'к цене',
    'Sort' => 'Сортировать',
    'sort1' => 'Сортировать по новым подаркам',
    'sort2' => 'Сортировать по старым подаркам',
    'sort3' => 'Сортировать по дешевым подаркам',
    'sort4' => 'Сортировать по дорогим подаркам',
];
