<?php
return [
    'delete' => 'Өшіру',
    'edit' => 'Өзгерту',
    'save' => 'Сақтау',
    'send' => 'Жіберу',
    'details' => 'Толығырақ',
    'login' => 'Кіру',
    'register' => 'Тіркелу',
    'clear' => 'Тазалау',
    'close' => 'Жабу',
    'back' => 'Артқа',
    'addtocart' => 'Корзинаға Сақтау',
'allgifts' => 'Барлық сыйлықтар',
    'Role' => 'Рөлі',
    'search' => 'Іздеу',
    'status' => 'Статус',
    'ban' => 'Бұғаттау',
    'unban' => 'Бұғаттан алу',
    'SALE up to 70%' => '70% ке дейінгі жеңілдік',
    'shop now' => 'Алып қал'


];
