<?php
return [
    'My Addresses' => 'Менің мекен-жайым',
    'Personal Info' => 'Жеке ақпарат',
    'photo' => 'Фотосурет',
    'Update Account Details' => 'Тіркелу деректерін жаңарту',
    'our selecteds is empty!' => 'Біздің таңдауымыз бос!',
    'Your Company Name' => 'Сіздің компанияңыздың атауы',
    'Image Company' => 'Компанияның суреті',
    'our Gift is empty!' => 'Әзіргe сыйлық бос',
    'from Price' => 'Басталым бағасы',
    'to Price' => 'бағаға дейін',
    'Sort' => 'Сұрыптау',
    'sort1' => 'Жаңа қосылған сыйлықтарды сұрыптау',
    'sort2' => 'Ескі сыйлықтарды сұрыптау',
    'sort3' => 'Арзан сыйлықтарды сұрыптау',
    'sort4' => 'Қымбат сыйлықтарды сұрыптау',
];
